Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/julistekilpailu:_ilmasto_muuttuu_-_ota_kantaa_.html.tmx
Source language: fin
Languages: sms

source: Julistekilpailu: Ilmasto muuttuu – ota kantaa!
sms: Plakattǩeâlbb: Ääimas mottai – vääʹld beäʹl!

source: ”Ilmastonmuutos etenee Pohjois-Suomessa etelää nopeammin.
sms: ”Ääimasmuuttâs ouddan Tâʹvv-Lääʹddjânnmest jåʹttlubun ko Saauʹjest.

source: Vuoteen 2040 mennessä lämpötilan odotetaan nousevan Suomessa kahdella asteella 1900-luvun loppuun verrattuna.
sms: Eeʹjj 2040 räjja mõõneeʹst paakkâsvuõđ vueʹrdet âllnem kuõiʹtin graaddin 1900-lååǥǥ loʹppe veʹrddeeʹl.

source: JULISTEKILPAILU on avattu nyt 11.11.2020 saakka.
sms: PLAKATTǨEÂLBB lij äävuum ååʹn 11.11.2020 räjja

source: Piirrä, maalaa, leikkaa tai liimaa kollaasi.
sms: Piirâst, kälkkad, peäʹcǩǩed leʹbe liʹjmme kollaas.

source: Kuvaan voit liittää myös tekstiä.
sms: Koʹvve vuäitak õhtteed še teeʹkst.

source: Keksi itse!
sms: Hoʹhsse jiõčč!

source: – mutta muista VAIKUTTAA ja OTTAA KANTAA kuvallasi ilmastonmuutokseen.
sms: – leša muuʹšt VAAIKTED da VÄʹLDDED BEÄʹL koovinad ääimasmuttsa.

source: Ilmasto muuttuu, se tulee eniten vaikuttamaan pohjoisessa.
sms: Ääimas mottai, tõt šâdd jäänmõsân vaaikted tââʹvest.

source: Onko tulevaisuudessa saamelaisia elinkeinoja?
sms: Lie-ko puäđlvast sääʹm jieʹllemvueʹjj?

source: Ovatko jotkut eläimet vain kirjojen kuvissa?
sms: Lie-ko måtam jieʹlli tåʹlǩ ǩiiʹrji koovin?

source: Itkeekö jääkarhu kun jää sulaa sen asuma-alueella?
sms: Reäkk-a viõʹlǧǧeskuõbǯǯ ko jiõŋŋ sodd tõn jeälstemvuuʹdest?

source: Missä tilanteessa saamelaiset ja muut pohjoiset alkperäiskansat ovat kun ilmasto muuttuu liian nopeasti?
sms: Mõõn vueʹjjest säʹmmla da jeeʹres tââʹv alggmeer lie ko ääimas mottai čuuʹt jåʹttlõnji?

source: Ryhmät:
sms: Joouk:

source: 7-9 v. 10-12 v. 13-15 v. 16-18 v.
sms: 7-9 e. 10-12 e. 13-15 e. 16-18 e.

source: Ohjeet &gt; Kuvan koko: A3 tai A2 Tekniikka: vapaa.
sms: Vuäppõõzz&gt; Šorradvuõtt: A3 leʹbe A2 Teknikk: vaʹlljeemad.

source: Muista kirjoittaa omat tietosi ( nimi, ikä, kotipaikka ) erikseen ja lähetä kuvan mukana.
sms: Muuʹšt ǩeeʹrjted teâđääd ( nõmm, ââʹǩǩ, päiʹǩǩ ) pååđai da vuõltteed koov mieʹldd.

source: Otakuva julisteestai ja lähetä osoitteeseen: petra.magga@samediggi.fi HUOM!
sms: Sniim tuâjjad da vuõlttâd addrõʹsse: petra.magga(at)samediggi.fi VUÂMMAŽ!

source: Joka ryhmän paras palkitaan.
sms: Juõʹǩǩ joouk pueʹrmõõzz paʹlǩǩeet.

source: Arvostelun tekee tuomaristo.
sms: Ärvstõõllmõõžž tuejjee tuomar.

source: Julisteista tehdään näyttely.
sms: Plakaattin raajât čuäjtõõzz.
